[server]
port		=	6600			;本地同各个服务器的监听宽口

[client]
port		=	7100			;监控客户端连接的端口

[rt_service]
port		=	4221			;连接远程的开关服服务的端口

[client_db]					;gm数据库
host		=	127.0.0.1
user		=	root
psd		=	123456
name		=	sm_gmdb
port		=	7321

[section]
num		=	1			;该gmserver所管理的大区个数

[section_0]
id		=	90001			;大区ID
name		=	xiaosan			;大区名称
